export const data = [
    {
        id: 1,
        apartment: "Студия ЖК Победный",
        description: "  Современная квартира-студия площадью 22 кв м расположена на 11 этаже 19-этажного монолитно-кирпичного дома. Продуманная планировка квартиры; большая лоджия, остекленная застройщиком. Новый ремонт, мебель и бытовая техника - квартира отлично подойдет для сдачи в аренду; ранее не сдавалась. Район с развитой инфраструктурой, детский сад, супермаркет, трамвай в шаговой доступности. Просмотр в течение часа. ",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2019/02/pobedniy-main.png&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица им. Евгении Жигуленко, дом 13",
        price: "ЦЕНА: 2 800 000 рублей"
        
    },
    {
        id: 2,
        apartment: "1ком. квартира ЖК Времена года-1, Лето",
        description: "Однокомнатная квартира площадью 39,8 кв м и утепленный балкон 6 кв м,  10 этаж 16-этажного монолитно-кирпичного дома. Удачная планировка квартиры: большой балкон, частично присоединенный, позволяет использование кухни как гостиной. Новый ремонт, мебель и бытовая техника - квартира отлично подойдет для сдачи в аренду; ранее не сдавалась. Район с развитой инфраструктурой, детский сад, супермаркет, трамвай в шаговой доступности. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2017/04/7-1.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица им. Петра Метальникова, дом 5 к.3",
        price: "Цена: 4 000 000 рублей"
        

    },
    {
        id: 3,
        apartment: "1ком. квартира ЖК Олимпийский",
        description: "Однокомнатная квартира площадью 39,2 кв м  на 8 этаже 16-этажного монолитно-кирпичного дома. Выполнена качественная предчистовая отделка, ленточная лоджия с выходом из кухни. Жилой комплекс имеет  закрытую территорию с детской и спортивной площадкой, автопарковкой; в подьезде предусмотрен консьерж. Отличная инфраструктура района- в непосредственной близости молл Красная площадь, спортивный комплекс Баскет Холл. Удобная транспортная развязка. Просмотр в течение часа.",
        image: "https://ek-invest.ru/storage/preimushetsva/2020-07/zhk-olymp-pre-1.jpg",
        adress: "Город Краснодар, улица им. Дзержинского, дом 110/а лит 1",
        price: "Цена: 4 000 000 рублей"
        
    },
    {
        id: 4,
        apartment: "1ком. квартира ЖК Эльбрус",
        description: "Однокомнатная квартира площадью 43,65 кв м  на 19 этаже 24-этажного монолитно-кирпичного дома. Выполнена качественная предчистовая отделка, 10 кв м -кухня, 21 кв м - комната. Жилой комплекс имеет  придомовую территорию с детской и спортивной площадкой, автопарковкой. Зеленый район с развитой инфраструктурой - в непосредственной близости новая большая школа, детский сад, современные магазины. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2017/07/16-2.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, проспект Писателя Знаменского, дом 9 к2",
        price: "Цена: 3 900 000 рублей"
        
    },
    {
        id: 5,
        apartment: "1ком. евро квартира ЖК Мозаика",
        description: "Однокомнатная евро квартира площадью 46,6 кв м  на 12 этаже 18-этажного монолитно-кирпичного дома. Выполнена качественная предчистовая отделка, ленточная лоджия с выходом из кухни-гостиной и комнаты. Жилой комплекс имеет территорию с детской и спортивной площадкой, автопарковкой. Отличная инфраструктура района- в непосредственной близости молл Красная площадь, спортивный комплекс Баскет Холл. Удобная транспортная развязка. Просмотр в течение часа.",
        image: "https://bsfc.com/img/house/PHOTO_URLS_2_phpBzuZYo_220826_100454__detail.jpg",
        adress: "Город Краснодар, улица Степная, дом 1/1",
        price: "Цена: 4 200 000 рублей"
       
    },
    {
        id: 6,
        apartment: "1ком. евро квартира ЖК Гарантия на Карякина",
        description: "Однокомнатная евро квартира площадью 45,5 кв м и балкон 3,3 кв м расположена на 5 этаже 24-этажного монолитно-кирпичного дома. Выполнена качественная предчистовая отделка, ленточная лоджия с витражным остеклением с выходом из кухни-гостиной. Жилой комплекс имеет территорию с детской и спортивной площадкой, автопарковкой; в подьезде предусмотрен консьерж. Отличная инфраструктура района- в шаговой доступности средняя школа, детские сады, современные магазины. Удобная транспортная развязка, трамвай - 200 метров. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2019/03/jan-na-karyakina-5-9.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица Карякина, дом 5 к2",
        price: "Цена: 5 200 000 рублей"
        
    },
    {
        id: 7,
        apartment: "1ком. евро квартира ЖК Винсон",
        description: "Однокомнатная евро квартира площадью 48,7 кв м и ленточный балкон 7,5 кв м на 15 этаже 24-этажного монолитно-кирпичного дома. Выполнена качественная предчистовая отделка, 17 кв м -кухня-гостиная, 18,5 кв м - комната. Жилой комплекс имеет  придомовую территорию с детской и спортивной площадкой, автопарковкой. Зеленый район с развитой инфраструктурой - в непосредственной близости новая большая школа, детский сад, современные магазины. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2017/07/7vershin_camera_01_ptichka_final_v2_-1.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица Снесарева, дом 10/1",
        price: "Цена: 4 400 000 рублей"
        
    },
    {
        id: 8,
        apartment: "2ком. квартира ЖК Акварели-2",
        description: "Двухкомнатная квартира площадью 55,7 кв м, 10 этаж 16-этажного монолитно-кирпичного дома. Удачная планировка квартиры - комнаты на две стороны, 2 балкона, отделка черновая. Район с развитой инфраструктурой, детский сад, супермаркет, хорошая транспортная развязка. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2017/12/6-2.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица Тепличная, дом 62/1 к3",
        price: "Цена: 5 000 000 рублей"
        
    },
    {
        id: 9,
        apartment: "2ком. квартира ЖК Победный",
        description: "Двухкомнатная квартира площадью 56,7 кв м, 10 этаж 19-этажного монолитно-кирпичного дома. Удачная планировка квартиры - комнаты на две стороны, 2 балкона, остекление выполнено застройщиком, очень качественная предчистовая отделка. Район с развитой инфраструктурой, детский сад, супермаркет, хорошая транспортная развязка, трамвай в шаговой доступности. Просмотр в течение часа.",
        image: "https://23kvartiri.ru/wp-content/themes/23kvartiri/timthumb.php?src=https://23kvartiri.ru/wp-content/uploads/2016/05/rend3_1500x1140.jpg&w=398&h=398&q=70&zc=4",
        adress: "Город Краснодар, улица им. Е. Жигуленко, дом 13/1",
        price: "Цена: 5 200 000 рублей"
        
    }
]